[
  {
    "_id": "614f5a9db3f1714a534bdfef",
    "picture": "https://i.pinimg.com/736x/a0/e6/26/a0e626af3883e109da440ec021080f99.jpg",
    "price": 39,
    "name": "Aesthetically pleasing",
    "published": "Oddoma Prokash",
    "email": "maggiebooth@kraggle.com",
    "writer": "ST josef",
    "about": "Qui veniam aliqua culpa exercitation dolore ad eu ea veniam. Tempor ad minim laborum incididunt labore eu quis deserunt labore ut consectetur id. Sint elit cupidatat aliqua officia eiusmod qui ad adipisicing elit nulla cupidatat. Lorem ex ea aliqua exercitation incididunt anim exercitation voluptate. Mollit minim magna adipisicing mollit culpa. Incididunt ea laboris eu ex reprehenderit ex nulla est eiusmod irure occaecat non Lorem deserunt.\r\n"
  },
  {
    "_id": "614f5a9d8c8b81a7493ab43d",
    "picture": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1368111363l/17383543.jpg",
    "price": 24,
    "name": "Norm Davis's",
    "published": "Oddoma Prokash",
    "email": "ellisrichmond@rameon.com",
    "writer": "ST josef",
    "about": "Aliqua incididunt officia enim ad adipisicing exercitation laboris cupidatat dolore nulla. Nisi sit amet minim consequat fugiat ullamco cupidatat non veniam. Cupidatat laborum aliqua irure in nulla ad. Proident duis minim et ullamco consectetur sunt pariatur sunt fugiat et culpa nostrud est dolor. Consectetur incididunt officia adipisicing exercitation voluptate nisi sint excepteur non sunt. Lorem exercitation aliqua ea proident nulla duis velit officia nostrud qui cillum. Incididunt reprehenderit fugiat duis exercitation consequat non est commodo proident ut laborum non irure.\r\n"
  },
  {
    "_id": "614f5a9d0ca0ba8cf867fffc",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQJqx51Uik16aHjKyhJh07sjx7kGyj0ifgtTAK42SBEGDnEXVyiehiDqRDeqwo8xopfttw&usqp=CAU",
    "price": 39,
    "name": "Smashing",
    "published": "Oddoma Prokash",
    "email": "eleanorlambert@savvy.com",
    "writer": "ST josef",
    "about": "Ex ullamco amet dolore quis elit proident in. Amet eu cillum in aliqua consequat pariatur ea culpa officia adipisicing tempor fugiat tempor culpa. Nulla dolore voluptate aliquip laborum do. Esse sint ut aliquip ipsum nisi sunt. Fugiat in qui nulla commodo nisi aliqua. Proident exercitation ea voluptate velit excepteur sunt sit enim commodo nostrud aliquip velit cupidatat. Dolore cillum consectetur nisi id laborum reprehenderit do officia irure dolore elit mollit.\r\n"
  },
  {
    "_id": "614f5a9d03fec397b50f2160",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5TvdAf2MRgCnUBq8mmY3HEFQ_yDr6YoMRLg&usqp=CAU",
    "price": 25,
    "name": "Morgan Allen",
    "published": "Oddoma Prokash",
    "email": "morganallen@vitricomp.com",
    "writer": "ST josef",
    "about": "Voluptate adipisicing aliqua quis culpa labore cillum eu culpa laborum proident. Ea dolore eu amet elit do adipisicing ex minim sint ea eu ipsum. Laborum commodo non est adipisicing dolore. Sunt enim aliquip excepteur enim aliquip excepteur adipisicing.\r\n"
  },
  {
    "_id": "614f5a9d7c2ad3ed0d1a30b7",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQmudBkJivNcNeNJEKxhTUM4AETUDhwJBs99jFZ8mwByDzxK1PBHuLmCU3QtbEzcV7DjXQ&usqp=CAU",
    "price": 36,
    "name": "Soto Gill",
    "published": "Oddoma Prokash",
    "email": "sotogill@equitax.com",
    "writer": "ST josef",
    "about": "Labore cupidatat et nostrud est Lorem consequat laboris excepteur irure aliquip. Officia eu eiusmod deserunt laborum officia ea ullamco esse amet elit pariatur adipisicing eu. Dolor ad nisi consequat adipisicing mollit incididunt irure irure id ad mollit cupidatat commodo veniam. Eu duis exercitation proident voluptate ipsum nostrud ut est ullamco velit. Enim commodo nisi in nostrud do qui commodo quis eu proident esse officia. Esse aliqua dolor ullamco velit deserunt exercitation aute dolor pariatur velit proident in veniam.\r\n"
  },
  {
    "_id": "614f5a9d6de65f58c1b52c0d",
    "picture": "https://www.shutterstock.com/blog/wp-content/uploads/sites/5/2017/10/the-50-coolest-book-covers-29.jpg",
    "price": 32,
    "name": "Trujillo Kemp",
    "published": "Oddoma Prokash",
    "email": "trujillokemp@xeronk.com",
    "writer": "ST josef",
    "about": "Aliquip laboris velit duis esse tempor duis ipsum anim dolor do veniam. Laborum ut aute amet eiusmod ad fugiat sint irure ipsum velit. Lorem minim ipsum fugiat nulla aliqua dolore ipsum laborum do voluptate.\r\n"
  },
  {
    "_id": "614f5a9d712f2271d81d59f8",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRjZOTv_IecKKKF59QKNU_OkWStRvTuK9kpKg&usqp=CAU",
    "price": 34,
    "name": "Carrillo Hampton",
    "published": "Oddoma Prokash",
    "email": "carrillohampton@caxt.com",
    "writer": "ST josef",
    "about": "Et et ullamco Lorem sit anim culpa incididunt sit irure. Non excepteur irure occaecat cillum occaecat non pariatur magna. Pariatur laboris officia esse in incididunt aliquip exercitation. Lorem quis irure culpa non labore magna ut. Proident eu deserunt et veniam esse in laboris minim proident voluptate. Magna voluptate nostrud eiusmod labore aliquip in tempor aliquip.\r\n"
  },
  {
    "_id": "614f5a9d5469cb8cef0d010e",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRTGAdQBQ0YNIaEZ3rsR2MUYCkDO6s4QDNFYNSruKsgs29OeYveDzpTD_vhr1ZP5kZACkI&usqp=CAU",
    "price": 20,
    "name": "Houston Kennedy",
    "published": "Oddoma Prokash",
    "email": "houstonkennedy@opticom.com",
    "writer": "ST josef",
    "about": "Proident deserunt aliquip Lorem nulla sint duis et. Sint nulla nulla officia id amet cillum. Ullamco incididunt elit non consectetur. Adipisicing do est sunt deserunt laborum nulla. Ullamco nostrud elit aute occaecat velit eiusmod ea mollit do officia id amet excepteur Lorem. Cupidatat ex fugiat amet fugiat nostrud. Minim fugiat esse pariatur culpa deserunt tempor consectetur irure minim ullamco.\r\n"
  },
  {
    "_id": "614f5a9ddefcfc6422dcaf19",
    "picture": "https://i.gr-assets.com/images/S/compressed.photo.goodreads.com/books/1483412266l/865.jpg",
    "price": 27,
    "name": "Merritt Franco",
    "published": "Oddoma Prokash",
    "email": "merrittfranco@honotron.com",
    "writer": "ST josef",
    "about": "Ut nostrud aute amet sunt. Laboris dolor commodo occaecat amet officia. Consectetur commodo laborum ullamco pariatur Lorem excepteur consectetur et amet excepteur officia.\r\n"
  },
  {
    "_id": "614f5a9d344b65f0ae052bc1",
    "picture": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/mr-dickens-1573761714.jpg?crop=0.6666666666666666xw:1xh;center,top&resize=480:*",
    "price": 33,
    "name": "Murray Dominguez",
    "published": "Oddoma Prokash",
    "email": "murraydominguez@zipak.com",
    "writer": "ST josef",
    "about": "Cupidatat non do amet cupidatat aute aliqua enim. Do reprehenderit amet est et velit proident duis sint et. Enim id cupidatat anim nostrud cillum mollit mollit aliqua elit consequat eu. Occaecat reprehenderit proident pariatur mollit do et velit aute officia do ad commodo. Excepteur incididunt magna fugiat veniam elit officia.\r\n"
  }
]
